class Constants {
  static const List<String> firstGroupList = [
    'Ахремчик Вадим ',
    'Бесман Ярослав ',
    'Беспалов Максим ',
    'Буренков Кирилл ',
    'Войтик Никита ',
    'Горовцов Степан ',
    'Дащинский Егор ',
    'Заяц Александр',
    'Клаповщук Илья',
    'Клещиков Антон',
    'Крючков Тимур',
    'Курилович Никита',
    'Ловицкая Анастасия ',
    'Марышев Денис',
    'Молокова Виктория ',
    'Мостовой Артём',
    'Оборин Даниил',
    'Полубинский Кирилл',
    'Сёмкин Кирилл',
  ];

  static const List<String> secondGroupList = [
    'Николаевич Ангелина',
    'Пашковский Артём',
    'Поцейко Никита',
    'Прокопышко Никита',
    'Сазановец Станислав',
    'Самулёв Степан',
    'Сарнавский Артём',
    'Свирко Анастасия',
    'Секацкая Диана',
    'Сидорович Даниил',
    'Старовойтов Максим',
    'Филипеня Денис',
    'Фурманов Михаил',
    'Шарахай Алексей',
    'Шкадун Павел',
    'Якимов Антон',
    'Якимцев Никита',
    'Ярмоленко Максим',
  ];

  static Map<int, String> fRating = {};
  static Map<int, String> sRating = {};
}